/**
 * Created by admin-pc on 2019/4/14.
 */
const serverEarnIndustryBigType = {
  data: [
    {
      code: 300000,
      name: '互联网/IT/电子/通信',
      subLevelModelList: [
          '电子商务', '游戏', '媒体', '广告营销', '数据服务', '医疗健康', '生活服务', 'O2O', '旅游', '分类信息', '音乐/视频/阅读', '在线教育', '社区网络', '人力资源服务', '企业服务', '信息安全', '新零售', '智能硬件', '移动互联网', '互联网', '计算机软件', '计算机硬件', '计算机服务', '通信/网络设备', '运营商/增值服务', '电子/半导体/集成电路']
    },
    {
      code: 300001,
      name: '广告/传媒/文化/体育',
      subLevelModelList: [
        '广告/公关/会展', '新闻/出版', '广播/影视', '文化/体育/娱乐']
    },    {
      code: 300002,
      name: '金融',
      subLevelModelList: [
        '银行', '保险', '证券/期货', '基金', '信托', '互联网金融', '投资/融资', '租赁/拍卖/典当/担保']
    },    {
      code: 300003,
      name: '教育培训',
      subLevelModelList: [
        '学前教育', '院校', '培训机构', '学术/科研']
    },    {
      code: 300004,
      name: '制药/医疗',
      subLevelModelList: [
        '制药', '医疗/护理/卫生', '医疗设备/器械']
    },    {
      code: 300005,
      name: '交通/物流/贸易/零售',
      subLevelModelList: [
        '交通/运输', '物流/仓储', '批发/零售', '贸易/进出口']
    },    {
      code: 300006,
      name: '专业服务',
      subLevelModelList: [
        '咨询', '法律', '翻译', '人力资源服务', '财务/审计/税务', '检测/认证', '专利/商标/知识产权', '其他专业服务']
    },    {
      code: 300007,
      name: '房地产/建筑',
      subLevelModelList: [
        '房地产开发', '工程施工', '建筑设计', '装修装饰', '建材', '地产经纪/中介', '物业服务']
    },
  ]
};
export default serverEarnIndustryBigType;